<?php

return [
    'title'=>[
        'navbar'=>'कुराकानी',
        'heading'=>'कुराकानी',
        'sub_title'=>'आन्तरिक सन्देश',
        'page_description'=>'आन्तरिक कर्मचारीहरु बीच कुराकानी। दाँया पट्टि प्रयोगकर्ताहरूको सूचीमा प्रयोगकर्ताहरू छान्नुहोस् र कुराकानी सुरू गर्नुहोस्',

    ],

    'heading'=>[
        'recent_chat'=>'भर्खरको कुराकानी',
        'user_list'=>'प्रयोगकर्ता सूची',
        'see_all'	=>'मेसेन्जरमा सबै सन्देश हेर्नुहोस्',

    ],

    'button'=>[
        'send_attachment'=>'संलग्नक पठाउनुहोस्',
        'send_message'=>'सन्देश पठाउनुहोस्',

    ],

    'placeholder'=>[
        'search_user'=>'प्रयोगकर्ता खोजी गर्नुहोस्',
        'send_message'=>'सन्देश पठाउन टाइप गर्नुहोस्',

    ],

];
